export const tourData = [
 {
   id: 1,
   img: "../img/tours/1.png",
   title: "8 марта в Cyrene Sharm hotel",
   date: "(12.03.2019-19.03.2019)",
   info:
     "Перелет, питание по системе all inclusive, трансфер",
   price: "1300 грн",
   person: "/за 1 человека"
 },
 {
   id: 2,
   img: "../img/tours/2.png",
   title: "8 марта в Cyrene Sharm hotel",
   date: "(12.03.2019-19.03.2019)",
   info:
     "Перелет, питание по системе all inclusive, трансфер",
   price: "1259 грн",
   person: "/за 1 человека"
 },
 {
   id: 3,
   img: "../img/tours/3.png",
   title: "8 марта в Cyrene Sharm hotel",
   date: "(12.03.2019-19.03.2019)",
   info:
     "Перелет, питание по системе all inclusive, трансфер",
   price: "1259 грн",
   person: "/за 1 человека"
 },
 {
   id: 4,
   img: "./img/tours/1.png",
   title: "8 марта в Cyrene Sharm hotel",
   date: "(12.03.2019-19.03.2019)",
   info:
     "Перелет, питание по системе all inclusive, трансфер",
   price: "1259 грн",
   person: "/за 1 человека"
 },
 {
   id: 5,
   img: "../img/tours/2.png",
   title: "8 марта в Cyrene Sharm hotel",
   date: "(12.03.2019-19.03.2019)",
   info:
     "Перелет, питание по системе all inclusive, трансфер",
   price: "1259 грн",
   person: "/за 1 человека"
 },
 {
   id: 6,
   img: "../img/tours/3.png",
   title: "8 марта в Cyrene Sharm hotel",
   date: "(12.03.2019-19.03.2019)",
   info:
     "Перелет, питание по системе all inclusive, трансфер",
   price: "1259 грн",
   person: "/за 1 человека"
 }
 
];

export const personData = [
  {
    id: 1,
    img: "./img/company/1.jpg",
    iconViber: "./img/icons/viber-icon.png",
    name: "Марина Яхно",
    phone: "+38 (050) 287-27-27",
    info: "Идейный вдохновитель турагенства 'КУРАЖ.ТУР' Более 10 лет успешно трудится над созданием и осуществлением самых интересных туристических поездок клиентов. Неутомимый путешественник и любящая мама – ей точно есть чем поделиться с теми, кто планирует поездку с детьми."
    
  },
  {
    id: 2,
    img: "./img/company/2.jpg",
    // iconViber: "./img/icons/viber-icon.png",
    // iconTelegram: "./img/icons/telegram-icon.png",
    name: "Анжелика Гладких",
    phone: "+38(050)287-27-27",
    info: "Жизнерадостная и ответственная. Считает туризм не просто своей работой, а стилем жизни. Умеет слушать туриста и предложить ему именно то путешествие, которое необходимо в данный момент жизни."
  }
];

export const feedbackData = [
  {
    id: 1,
    img: ".img/feedback/1.jpg",
    name: "Станислав и Юля",
    description: "Опять зима и опять мы в Еги! В этот раз летим в Шарм из Харькова. Пакет брали в КуражТур. Турагент Марина учла все наши хотелки и подобрала отель в отличной бухте Наама-Бей. Отель Джозано бич можно назвать молодежным вариантиком. Хорошая 4* рядом променад, вечером есть где потусить. Короче говоря, взяли от поездки все что хотели. Спасибо Кураж, вы крутые))"
  },
  {
    id: 2,
    img: ".img/feedback/2.jpg",
    name: "Алла",
    description: "Наша семья заядлые путешественники. Раньше мы были в Турции, Египте, ездили Украиной. Давно мечтали о поездке в экзотическую страну. Обратились в эту туристическую кампанию. В офисе нас встретили приветливо с улыбкой. Девочки там работающие предложили отдохнуть в Тайланде на пхукете. Т.к. нам было бы удобнее лететь именно с Харькова, нам забронировали перелет со стыковкой в Стамбуле. Так мы получили еще и возможность провезти несколько часов в любимой Турции. Рассказывать об отдыхе на острове не буду. Это нужно видеть своими глазами, их шикарные пляжи, интереснейшие морские экскурсии, фрукты...перечислять можно долго, но лучше один раз увидеть самому. поэтому кому интересна экзотика, кураж тур советуем. Здесь работают только профессионалы своего дела."
  },
  {
    id: 3,
    img: ".img/feedback/3.jpg",
    name: "Вика",
    description: "Это была наша с подругой первая поездка за рубеж. Обратились в агенство по туризму. Знаете, отпуск начался уже там нас внимательно выслушали, предложили несколько вариантов. Мы давно мечтали о Венеции, но бюджет был ограничен. Каково же было наше удивление, когда Анжелика не только нашла нам вариант увидеть город мечты, но и предложила тур «прекрасная венецианка» с посещением еще будапешта и вены. Вся поездка оставила только положительные эмоции. Спасибо что дарите людям праздник. Мы уже строим планы на следующий отпуск. А за путевкой конечно же к вам."
  },
  {
    id: 4,
    img: ".img/feedback/4.jpg",
    name: "Ирина",
    description: "Мы с мужем оба военнослужащие. Выезд за рубеж то разрешают то нет, а отпуск дома проводить совсем не хочется. В «Кураж» зашли случайно. А вышли с готовым туром по Закарпатью. Работники тур.агенства действительно на своем месте, а отношение к нам туристам, как к близким родственникам. Рассказали подробно обо всех деталях предстоящей поездки, посоветовали, что можно посмотреть в Карпатах. Вобщем вернулись мы довольные и отдохнувшие. Наши карпаты и закарпатье действительно хорошая альтернатива для тех, кто не может ездить за границу. Были на экскурсиях по замкам, поднимались в горы, посетили сыроварню, поварились в чанах, а в конце нас свозили в термальный комплекс Косино. Это агенство однозначно рекомендуем! Хорошие ребята и интересные туры у них."
  }

];